<?php 

return [
    'title' => 'ဉာဏ်ပညာနှင့် ကရုဏာကို အထောက်အကူပြုရန်',
    'paragrahp' => 'Asoka Center for Buddhist Studies တွင် ပညာ၊ ကရုဏာနှင့် သတိပဋ္ဌာန်တရားများကို မျှဝေရန် ကတိပြုပါသည်။ သင်၏ ရက်ရောသော လှူဒါန်းမှုသည် ကျွန်ုပ်တို့၏ ကြိုးပမ်းအားထုတ်မှုများကို တိုက်ရိုက် ပံ့ပိုးပေးပါသည်။',
    'list1' => 'ဗုဒ္ဓဘာသာပညာရေး အရင်းအမြစ်များကို အခမဲ့ ပေးဆောင်နိုင်ရန်',
    'list2' => 'ကျွန်ုပ်တို့၏ဆရာများ၊ ဘုန်းကြီးများနှင့် ဓမ္မလမ်းညွှန်များကို ပံ့ပိုးပေးနိုင်ရန်',
    'list3' => 'တရားအားထုတ်ခြင်း နှင့် တရားဓမ္မအဆုံးအမများကို လွယ်ကူချောမွေ့ဖြန့်ဝေနိုင်စေရန်',
    'list4' => 'ကျွန်ုပ်တို့၏ ရပ်ရွာအစီအစဉ်များ၏ ကြီးထွားမှုနှင့် ရေရှည်တည်တံ့မှုကို ပံ့ပိုးကူညီပေးနိုင်ရန်',
];